<?php

return [
    'welcome'                => 'मल्लाह कम्पास में आपका स्वागत है। हर अच्छे ऐप को सही दिशा में इंगित करने के लिए कम्पास की आवश्यकता होती है।
    इस अनुभाग में आपको अपने आवेदन पत्र के निर्माण के दौरान मार्गदर्शन करने में मदद करने के लिए कई संसाधन और प्रशासनिक कार्य मिलेंगे। ',
    'links'         => [
        'title'                 => 'लिंक',
        'documentation'         => 'प्रलेखन',
        'voyager_homepage'      => 'वॉयेजर होमपेज',
        'voyager_hooks'         => 'वॉयेजर हुक',
    ],
    'commands'      => [
        'title'                 => 'कमांड्स',
        'text'                  => 'मल्लाह से कारीगर चलाएं।',
        'clear_output'          => 'स्पष्ट आउटपुट',
        'command_output'        => 'कारीगर कमांड आउटपुट',
        'additional_args'       => 'अतिरिक्त हथियार?',
        'run_command'           => 'Run Command',
    ],
    'resources'     => [
        'title'                 => "संसाधन",
        'text'                  => "मल्लाह संसाधन आपको चीजों को जल्दी खोजने में मदद करने के लिए।",
    ],
    'logs'          => [
        'title'                 =>  'लॉग्स',
        'text'                  =>  'आपका ऐप लॉग्स',
        'file_too_big'          =>  'लॉग फ़ाइल> 50M, कृपया इसे डाउनलोड करें।',
        'level'                 =>  'स्तर',
        'context'               =>  'संदर्भ',
        'date'                  =>  'तिथि',
        'content'               =>  'सामग्री',
        'download_file'         =>  'डाउनलोड फ़ाइल',
        'delete_file'           =>  'फ़ाइल हटाएँ',
        'delete_all_files'      =>  'सभी फाइलें हटाएं',
        'delete_success'        =>  'सफलतापूर्वक लॉग फ़ाइल हटा दी गई:',
        'delete_all_success'    =>  'सफलतापूर्वक सभी लॉग फ़ाइलें हटा दी गईं',

    ],
    'fonts'         => [
        'title'                 => 'फ़ॉन्ट्स',
        'font_class'            => 'मल्लाह फ़ॉन्ट्स क्लास मैपिंग',
        'font_character'        => 'मल्लाह फ़ॉन्ट्स फ़ॉन्ट्स मैपिंग',
    ],
];
