<?php

return [
    'page'           => 'पेज | पेज',
    'page_link_text' => 'सभी पृष्ठ देखें',
    'page_text'      => 'आपके पास: गिनती: आपके डेटाबेस में स्ट्रिंग। सभी पेज देखने के लिए नीचे दिए गए बटन पर क्लिक करें। ',
    'post'           => 'पोस्ट | पोस्ट',
    'post_link_text' => 'सभी पोस्ट देखें',
    'post_text'      => 'आपके पास: गिनती: आपके डेटाबेस में स्ट्रिंग। सभी पोस्ट देखने के लिए नीचे दिए गए बटन पर क्लिक करें। ',
    'user'           => 'उपयोगकर्ता | उपयोगकर्ताओं के',
    'user_link_text' => 'सभी उपयोगकर्ताओं को देखें',
    'user_text'      => 'आपके पास: गिनती: आपके डेटाबेस में स्ट्रिंग। सभी उपयोगकर्ताओं को देखने के लिए नीचे दिए गए बटन पर क्लिक करें। ',
];
