<?php

return [
    'symlink_created_text'   => 'हमने सिर्फ आपके लिए मिसिंग सिमिलिंक बनाया है।',
    'symlink_created_title'  => 'मिसिंग स्टोरेज सिमलिंक बनाई',
    'symlink_failed_text'    => 'हम आपके एप्लिकेशन के लिए अनुपलब्ध सिमिलिंक उत्पन्न करने में विफल रहे। ऐसा लगता है कि आपका होस्टिंग प्रदाता इसका समर्थन नहीं करता है। ',
    'symlink_failed_title'   => 'लापता संग्रहण सिमलिंक नहीं बना सका',
    'symlink_missing_button' => 'इसे ठीक करो',
    'symlink_missing_text'   => 'हमें स्टोरेज सिमलिंक नहीं मिला। यह ब्राउज़र से मीडिया फ़ाइलों को लोड करने में समस्या पैदा कर सकता है। ',
    'symlink_missing_title'  => 'मिस स्टोरेज सिमलिंक',
];
